"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac 在“系统偏好设置”中现已改为 MobileMe。";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "您可以使用现有的 .Mac 会员名称和密码来登录 MobileMe。";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "好";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "了解更多…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com.cn/mobileme";
